Examples/BugCases/angledDuctImplicitTransientFacesOnBoundary/constant/.svn/entries
10

dir
2057
svn://svn.code.sf.net/p/openfoam-extend/svn/trunk/Breeder_2.0/libraries/swak4Foam/Examples/BugCases/angledDuctImplicitTransientFacesOnBoundary/constant
svn://svn.code.sf.net/p/openfoam-extend/svn



2014-01-27T15:09:57.448337Z
2027
bgschaid














e4e07f05-0c2f-0410-a05a-b8ba57e0c909

polyMesh
dir

RASProperties
file




2014-11-07T21:02:03.000000Z
75cf8ee54293ae2333508cf39e89e5c1
2014-01-27T15:09:57.448337Z
2027
bgschaid





















935

turbulenceProperties
file




2014-11-07T21:02:03.000000Z
b3ee8e971967e2e763bd281f14a649da
2014-01-27T15:09:57.448337Z
2027
bgschaid





















899

g
file




2014-11-07T21:02:03.000000Z
d46ccfb7fbb9307635b1e0007b1b8956
2014-01-27T15:09:57.448337Z
2027
bgschaid





















938

transportProperties
file




2014-11-07T21:02:03.000000Z
6da334a11c346a5a7da993087af2648d
2014-01-27T15:09:57.448337Z
2027
bgschaid





















1220

